Repository: mkbiltek2019/WeddingTime
Catalog: Resources/WebUIComponent.Resources/Resources.*.resx
Languages: pl_pl

# AcceptedDesc
source: Accepted
pl_pl: Zaakceptowany

# AddNextExpenseLink
source: Add next expense
pl_pl: Dodaj następny wydatek

# AddNextPersonLink
source: Add next
pl_pl: Dodaj następny

# AddressLbl
source: Address
pl_pl: Adres

# AdultDesc
source: Adults
pl_pl: Osoba dorosła

# BtnCreateGroupDesc
source: Create group
pl_pl: Stwórz grupę

# BtnExportGroupDesc
source: Export guests
pl_pl: Eksportuj listę gości

# CancelUpdateExpensesLink
source: Cancel
pl_pl: Anuluj

# ChildDesc
source: Child
pl_pl: Dziecko

# CreateExpenseLink
source: Add expense
pl_pl: Dodaj wydatek

# CreateGroupDesc
source: Create new group
pl_pl: Dodaj nową grupę

# CreatePersonsDesc
source: Create guest(s)
pl_pl: Dodaj nowe osoby

# DeclinedDesc
source: Declined
pl_pl: Odmówiony

# DeleteExpensesCommandDesc
source: Number of expenses deleted
pl_pl: Liczba usuniętych wydatków

# DeleteExpensesLink
source: Delete
pl_pl: Usuń

# DeleteGroupCommandDesc
source: The following group was deleted
pl_pl: Usunięto następującą grupę

# DeletePersonLink
source: Delete
pl_pl: Usuń

# DeletePersonsCommandDesc
source: Number of guests deleted
pl_pl: Liczba usuniętych gości

# DoneTaskDesc
source: Done task
pl_pl: Zakończone zadanie

# EditExpensesLink
source: Edit
pl_pl: Edytuj

# EditPersonLink
source: Edit
pl_pl: Edytuj

# ErrorInfo
source: Error has occured. Please try again or contact us.
pl_pl: Wystąpił błąd. Spróbuj raz jeszcze lub skontaktuj się z nami.

# GroupNamePlaceholder
source: Group name
pl_pl: Nazwa grupy

# MembersInfoAcceptedDesc
source: Accepted
pl_pl: Zaakceptowanych

# MembersInfoAdultDesc
source: Adults
pl_pl: Osoby dorosłe

# MembersInfoChildDesc
source: Children
pl_pl: Dzieci

# MembersInfoDeclinedDesc
source: Declined
pl_pl: Odmówionych

# MembersInfoUnconfirmedDesc
source: Unconfirmed
pl_pl: Niepotwierdzonych

# NameLbl
source: Name
pl_pl: Imię

# NewTaskDesc
source: New task
pl_pl: Nowe zadanie

# OngoingTaskDesc
source: Ongoing task
pl_pl: Trwające zadanie

# PhoneLbl
source: Phone
pl_pl: Telefon kontaktowy

# RectTableDesc
source: Table (rectangular)
pl_pl: Stół (prostokątny)

# RoundTableDesc
source: Table (round)
pl_pl: Stół (okrągły)

# SearchPlaceholder
source: Search
pl_pl: Wyszukaj

# SurnameLbl
source: Surname
pl_pl: Nazwisko

# UnconfirmedDesc
source: Unconfirmed
pl_pl: Niepotwierdzony

# UpdateExpensesLink
source: Update
pl_pl: Aktualizuj

# UpdateGroupDesc
source: Update group name
pl_pl: Aktualizuj nazwę grupy

# UpdatePersonsDesc
source: Update persons
pl_pl: Aktualizuj osoby
